/* Bundle display name */
"CFBundleDisplayName" = "Oikotiet";

/* (No Comment) */
"Create Shortcut" = "Luo oikotie";

/* (No Comment) */
"Gallery" = "Galleria";

/* (No Comment) */
"Markdown content" = "Markdown-sisältö";

/* (No Comment) */
"Microsoft Office content" = "Microsoft Office -sisältö";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Oikotiet tarvitsee käyttöoikeuden musiikkikirjastoosi, jotta musiikkiin liittyviä toimintoja voidaan suorittaa.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Oikotiet tarvitsee käyttöoikeuden kalenteriisi, jotta kalenteriin liittyviä toimintoja voidaan suorittaa.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Oikotiet tarvitsee käyttöoikeuden kameraasi, jotta kameraa käyttäviä oikoteitä voidaan suorittaa.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Oikotiet tarvitsee käyttöoikeuden yhteystietoihisi, jotta yhteystietoihin liittyviä toimintoja voidaan suorittaa.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Oikotiet tarvitsee käyttöoikeuden terveystietoihisi, jotta terveyteen liittyviä toimintoja voidaan suorittaa.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Oikotiet tarvitsee käyttöoikeuden päivittääkseen terveystietosi, jotta terveyteen liittyviä toimintoja voidaan suorittaa.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Oikotiet tarvitsee käyttöoikeuden HomeKit-lisälaitteisiisi, jotta HomeKitiin liittyviä toimintoja voidaan suorittaa.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Oikotiet tarvitsee käyttöoikeuden sijaintiisi, jotta sijaintiin liittyviä toimintoja voidaan suorittaa taustalla.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Oikotiet tarvitsee käyttöoikeuden sijaintiisi, jotta sijaintiin liittyviä toimintoja voidaan suorittaa.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Oikotiet tarvitsee käyttöoikeuden sijaintiisi, jotta sijaintiin liittyviä toimintoja voidaan suorittaa.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Oikotiet tarvitsee käyttöoikeuden mikrofoniisi, jotta mikrofoniin liittyviä toimintoja voidaan suorittaa.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Oikotiet tarvitsee käyttöoikeuden liikunta- ja kuntoilutietoihisi, jotta liikuntaan liittyviä toimintoja voidaan suorittaa.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Oikotiet tarvitsee käyttöoikeuden kuvakirjastoosi, jotta kuviin liittyviä toimintoja voidaan suorittaa.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Oikotiet tarvitsee käyttöoikeuden kuvakirjastoosi, jotta kuviin liittyviä toimintoja voidaan suorittaa.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Oikotiet tarvitsee käyttöoikeuden muistutuksiisi, jotta muistutuksiin liittyviä toimintoja voidaan suorittaa.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Oikotiet tarvitsee luvan käyttää puheentunnistusta, jotta puheeseen liittyviä toimintoja voidaan suorittaa.";

/* (No Comment) */
"Shortcut" = "Oikotie";

